const detskiyMir = {
    title: "Детский мир",
    sub: [
        {
            title: "Детская одежда"
        },
        {
            title: "Детская обувь"
        },
        {
            title: "Детские коляски"
        },
        {
            title: "Детские автокресла"
        },
        {
            title: "Детская мебель"
        },
        {
            title: "Игрушки"
        },
        {
            title: "Детский транспорт"
        },
        {
            title: "Товары для кормления"
        },
        {
            title: "Товары для школьников"
        },
        {
            title: "Прочие детские товары"
        }
    ]
};

export default detskiyMir;