const domSad = {
    title: "Дом и сад",
    sub: [
        {
            title: "Канцтовары / расходные материалы"
        },
        {
            title: "Мебель"
        },
        {
            title: "Продукты питания / напитки"
        },
        {
            title: "Сад / огород"
        },
        {
            title: "Предметы интерьера"
        },
        {
            title: "Строительство / ремонт"
        },
        {
            title: "Инструменты"
        },
        {
            title: "Комнатные растения"
        },
        {
            title: "Посуда / кухонная утварь"
        },
        {
            title: "Садовый инвентарь"
        },
        {
            title: "Хозяйственный инвентарь / бытовая химия"
        },
        {
            title: "Прочие товары для дома"
        }
    ]
};

export default domSad;