const elektronika = {
    title: "Электроника",
    sub: [
        {
            title: "Телефоны и аксессуары"
        },
        {
            title: "Компьютеры и комплектующие"
        },
        {
            title: "Фото / видео"
        },
        {
            title: "Тв / видеотехника"
        },
        {
            title: "Аудиотехника"
        },
        {
            title: "Игры и игровые приставки"
        },
        {
            title: "Планшеты / эл. книги и аксессуары"
        },
        {
            title: "Ноутбуки и аксессуары"
        },
        {
            title: "Техника для дома"
        },
        {
            title: "Техника для кухни"
        },
        {
            title: "Климатическое оборудование"
        },
        {
            title: "Индивидуальный уход"
        },
        {
            title: "Аксессуары и комплектующие"
        },
        {
            title: "Прочая электроника"
        },
        {
            title: "Ремонт и обслуживание техники"
        }
    ]
};

export default elektronika;