const transport = {
    title: "Транспорт",
    sub: [
        {
            title: "Легковые автомобили"
        },
        {
            title: "Грузовые автомобили"
        },
        {
            title: "Автобусы"
        },
        {
            title: "Мото"
        },
        {
            title: "Сельхозтехника"
        },
        {
            title: "Водный транспорт"
        },
        {
            title: "Воздушный транспорт"
        },
        {
            title: "Прицепы / дома на колесах"
        },
        {
            title: "Запчасти для транспорта"
        }
    ]
};

export default transport;