const uslugi = {
    title: "Услуги",
    sub: [
        {
            title: "Строительство / ремонт / уборка"
        },
        {
            title: "Финансовые услуги / партнерство"
        },
        {
            title: "Перевозки / аренда транспорта"
        },
        {
            title: "Реклама / полиграфия / маркетинг / интернет"
        },
        {
            title: "Няни / сиделки"
        },
        {
            title: "Сырьё / материалы"
        },
        {
            title: "Красота / здоровье"
        },
        {
            title: "Оборудование"
        },
        {
            title: "Образование / Спорт"
        },
        {
            title: "Услуги для животных"
        },
        {
            title: "Продажа бизнеса"
        },
        {
            title: "Развлечения / Искусство / Фото / Видео"
        },
        {
            title: "Туризм / иммиграция"
        },
        {
            title: "Услуги переводчиков / набор текста"
        },
        {
            title: "Авто / мото услуги"
        },
        {
            title: "Ремонт и обслуживание техники"
        },
        {
            title: "Сетевой маркетинг"
        },
        {
            title: "Юридические услуги"
        },
        {
            title: "Прокат товаров"
        },
        {
            title: "Прочие услуги"
        }
    ]
};

export default uslugi;